<?php $this->
title = 'Главная' ?>
<div class="header-links section20 white wow fadeInLeft" data-wow-delay="1.5s" id="archives">
    <div class="container">
    </div>
</div>
<div>
    <h3>
        Что такое cookie?
    </h3>
    <p>
        Cookie – это простой текстовый файл, который создается веб-сервером и хранится на вашем компьютере или мобильном устройстве. Только этот веб-сервер будет иметь возможность получать или считывать содержимое этих сookie.
    </p>
    <p>
        Cookie индивидуальны для вашего веб-браузера. Они содержат определенные личные данные – уникальный идентификатор, название сайта и некоторые числа. С помощью cookie веб-сайт запоминает некоторые данные, такие как ваши личные настройки.
    </p>
    <p>
        Файлы сookie могут быть установлены веб-сайтом, который вы посещаете («основные файлы сookie»), или они могут быть установлены другими веб-сайтами, которые запускают содержимое на странице, которую вы просматриваете («сторонние файлы сookie»).
    </p>
    <p>
        Для получения подробной информации о файлах сookie на веб-сайте HowStuffWorks приведено подробное руководство:
        <a href="http://computer.howstuffworks.com/cookie.htm" target="_blank">
            Как работают файлы cookie в Интернете
        </a>
    </p>
    <h3>
        Разрешить/Запретить cookie
    </h3>
    <p>
        Пользуясь нашим веб-сайтом, вы даете согласие на использование и хранение файлов сookie на вашем устройстве. Вы можете просматривать наш веб-сайт без использования файлов сookie, но при этом некоторые сервисы, доступные для вас, будут ограничены.
    </p>
    <p>
        Вы можете отключить сохранение файлов сookie на вашем устройстве, выбрав в настройках своего браузера опцию "не принимать файлы cookie". Следует помнить, что большинство браузеров принимают файлы cookie автоматически.
    </p>
    <p>
        Ко всему прочему, вы можете в любое время удалить файлы cookie, которые были сохранены на вашем устройстве. Инструкции по удалению файлов cookie можно найти в руководстве к браузеру или устройству.
    </p>
    <h3>
        Основные файлы cookie
    </h3>
    <ul style="list-style-type: square;">
        <li>
            <p>
                <strong>
                    Имя
                </strong>
                - PHPSESSID
                <br>
                    Описание - Это исходные файлы сookie, используемые для навигации по сайту и управления вашей сессией на веб-сайте.
                    <br>
                        Истечение срока хранения - Сессионные файлы сookie
                        <br>
                            Категория - Обязательные
                        </br>
                    </br>
                </br>
            </p>
        </li>
    </ul>
    <h3>
        Сторонние файлы cookie
    </h3>
    <p>
        Наш веб-сайт использует следующие сторонние файлы cookie:
    </p>
    <ul style="list-style-type: square;">
        <li>
            <p>
                <strong>
                    Имя
                </strong>
                - _ym_visorc_XXXX
                <br>
                    Описание - Данный cookie-файл необходим для работы Яндекс.Метрики. При просмотре пользователем предложений в разделе "Где купить" cookie-файл определяет, работает ли Вебвизор для данного пользователя или нет. Вебвизор - это инструмент Яндекс.Метрики, анализирующий действия пользователя на сайте. Подробнее о работе Вебвизора можно прочитать по ссылке: https://yandex.ru/support/metrika/webvisor/about-webvisor.xml
                    <br>
                        Истечение срока хранения - 30 дней
                        <br>
                            Категория - Показатели
                        </br>
                    </br>
                </br>
            </p>
        </li>
        <li>
            <p>
                <strong>
                    Имя
                </strong>
                - _ym_isad
                <br>
                    Описание - Данный cookie-файл необходим для работы Яндекс.Метрики. При просмотре пользователем предложений в разделе "Где купить" cookie-файл определяет, включен ли у пользователя блокировщик рекламы или нет.
                    <br>
                        Истечение срока хранения - 30 дней
                        <br>
                            Категория - Показатели
                        </br>
                    </br>
                </br>
            </p>
        </li>
        <li>
            <p>
                <strong>
                    Имя
                </strong>
                - _ym_uid
                <br>
                    Описание - Данный cookie-файл необходим для работы Яндекс.Метрики. При просмотре пользователем предложений в разделе "Где купить" cookie-файл задает идентификатор пользователя для инструментов Яндекс.метрики. Идентификатором является рандомное число.
                    <br>
                        Истечение срока хранения - 2 года
                        <br>
                            Категория - Показатели
                        </br>
                    </br>
                </br>
            </p>
        </li>
    </ul>
    <h3>
        Виды файлов cookie
    </h3>
    <p>
        Файлы сookie разделяются на следующие виды:
    </p>
    <ul style="list-style-type: square;">
        <li>
            <p>
                <strong>
                    Обязательные:
                </strong>
                Эти файлы сookie нужны для того, чтобы пользователь мог перемещаться и пользоваться специальными функциями сайта, например, доступом к защищенным областям страницы. Без них некоторые функции сайта будут недоступны.
            </p>
        </li>
        <li>
            <p>
                <strong>
                    Показатели:
                </strong>
                Эти файлы сookie разрешают веб-сайту сохранять настройки пользователя, такие как параметры языка, в итоге выдавая пользователю исправленную, персонализированную страницу.
            </p>
        </li>
        <li>
            <p>
                <strong>
                    Функциональные:
                </strong>
                Эти файлы сookie собирают информацию о поведении пользователя. Вся информация собирается анонимно и функциональные файлы сookie не могут отследить активность пользователя на нашем сайте. Эта информация используется для составления отчетов для улучшения веб-сайта. Функциональные файлы сookie также могут включать те, что предоставляют услуги, запрошенные пользователем.
            </p>
        </li>
        <li>
            <p>
                <strong>
                    Таргетинг и реклама:
                </strong>
                Эти файлы сookie используются для отображения приложений, которые соответствуют потребностям пользователя и его интересам. Эти файлы сookie также могут быть использованы для оценки эффективности рекламной кампании, в рамках которой пользователь выбирает товары при посещении определенных веб-страниц, и предусматривает связь с потенциальными рекламодателями.
            </p>
        </li>
    </ul>
</div>
<div class="section20" id="banners">
    <div class="container">
        <div class="row clearfix">
            <div class="col-xs-4">
                <a href="http://rating.rosnou.ru/">
                    <img alt="" class="banner img-responsive" src="<?=$this->img('banners/archive.png')?>"/>
                </a>
            </div>
            <div class="col-xs-4">
                <a href="/o-rejtinge/smi-o-rejtinge/">
                    <img alt="" class="banner img-responsive" src="<?=$this->img('banners/smioreitinge.png')?>"/>
                </a>
            </div>
        </div>
    </div>
</div>

