<?php $this->title = $this->pageHeader = $pageName ?>
<?php $this->breadcrumbs = $breadcrumbs ?>

<div id="content"><p>Настоящим я, далее – «Субъект Персональных Данных», во исполнение требований Федерального закона от
        27.07.2006 г. № 152-ФЗ «О персональных данных» (с изменениями и дополнениями) свободно, своей волей и в своём
        интересе даю своё согласие на обработку своих персональных данных, указанных мною путём заполнения веб-формы на
        сайте Общероссийского рейтинга образовательных сайтов (далее — Рейтинг) rating-web.ru и его поддоменов *.rating-web.ru
        (далее – Сайт), направляемой (заполненной) с использованием Сайта.</p>
    <p>Под персональными данными я понимаю любую информацию, относящуюся ко мне как к Субъекту Персональных Данных, в
        том числе мои фамилию, имя, отчество, адрес, образование, профессию, контактные данные (телефон, факс,
        электронная почта, почтовый адрес), фотографии, и другую информацию. Под обработкой персональных данных я
        понимаю сбор, систематизацию, накопление, уточнение, обновление, изменение, использование, распространение,
        передачу, в том числе трансграничную, обезличивание, блокирование, уничтожение, бессрочное хранение), и любые
        другие действия (операции) с персональными данными.</p>
    <p>Обработка персональных данных Субъекта Персональных Данных осуществляется в целях регистрации Субъекта
        Персональных Данных в базе данных Рейтинга с последующим направлением Субъекту Персональных Данных почтовых
        сообщений и/или смс-уведомлений в целях информирования, в том числе рекламного содержания, от Рейтинга, его
        аффилированных лиц и/или субподрядчиков, информационных и новостных рассылок, приглашений на мероприятия
        Рейтинга и другой информации рекламно-новостного содержания, с целью подтверждения личности Субъекта
        Персональных Данных, а также с целью определения результатов экспертиз Рейтинга в отношении заявленного мной
        сайта (сайтов) и дальнейшего использования таких результатов в статистических и рекламно-информационных
        материалах, в том числе направляемых в СМИ.</p>
    <p>Датой выдачи согласия на обработку персональных данных Субъекта Персональных Данных является дата отправки
        регистрационной веб-формы с Сайта Рейтинга.</p>
    <p>Обработка персональных данных Субъекта Персональных Данных может осуществляться с помощью средств автоматизации
        и/или без использования средств автоматизации в соответствии с действующим законодательством РФ.</p>
    <p>Рейтинг принимает необходимые правовые, организационные и технические меры или обеспечивает их принятие для
        защиты персональных данных от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования,
        копирования, предоставления, распространения персональных данных, от иных неправомерных действий в отношении
        персональных данных, а также принимает на себя обязательство сохранения конфиденциальности персональных данных
        Субъекта Персональных Данных. Рейтинг вправе привлекать для обработки персональных данных Субъекта Персональных
        Данных субподрядчиков, а также вправе передавать персональные данные для обработки своим аффилированным лицам,
        обеспечивая при этом принятие такими субподрядчиками и аффилированными лицами соответствующих обязательств в
        части конфиденциальности персональных данных.</p>
    <p>Я ознакомлен(а), что:</p>
    <ul>
        <li>настоящее согласие на обработку моих персональных данных, указанных при регистрации на Сайте Рейтинга,
            направляемых (заполненных) с использованием Сайта, действует бессрочно с момента регистрации на Сайте
            Рейтинга;
        </li>
        <li>согласие может быть отозвано мною на основании письменного заявления в произвольной форме, направленного
            через электронный адрес info@rating-web.ru;
        </li>
        <li>предоставление персональных данных третьих лиц без их согласия влечёт ответственность в соответствии с
            действующим законодательством Российской Федерации.
        </li>
    </ul>
</div>
