<?php 
$this->title = $this->pageHeader = $pageName
?>
<p><strong>История2</strong></p>
<p>В ноябре 2010 года Российский новый университет объявил о проведении конкурса «Лучший школьный сайт». За три месяца
    количество участников конкурса возросло с нескольких десятков до четырех сотен. Интернет-активность российских школ
    подтвердила востребованность внешней оценки качества школьных сайтов, и в феврале 2011 года организатор и
    генеральный партнер конкурса — РосНОУ и «Просвещение» соответственно — учредили Общероссийский рейтинг школьных
    сайтов.</p>
<p>В первую версию рейтинга, которая базировалась на экспертизе конкурса «Лучший школьный сайт», вошли 434 сайта.</p>
<p>Ознакомиться с первой версией рейтинга на сайте РосНОУ&nbsp;<a href="http://rosnou.ru/rating/feb_2011/">http://rosnou.ru/rating/feb_2011/</a>
</p>
<p>Перейти на страницу конкурса «Лучший школьный сайт 2010»&nbsp;<a href="http://rosnou.ru/bss-2010/">http://rosnou.ru/bss-2010/</a>
</p>
<p><strong>Рейтинг 2.0</strong></p>
<p>Для второй версии рейтинга была разработана новая система экспертной оценки, предусматривающая контроль качества
    экспертизы.</p>
<p>Во вторую версию рейтинга (Общероссийский рейтинг образовательных сайтов 2.0) было заявлено 635 сайтов. По итогам экспертизы
    в рейтинг были включены 306 сайтов (см. «Итоговое экспертное заключение»).&nbsp;<a
            href="http://rating.rosnou.ru/?q=top">Финальная версия рейтинга 2.0</a></p>
<p><strong>Рейтинг 3.0</strong></p>
<p>К учредителям рейтинга&nbsp;<a href="http://rating.rosnou.ru/?q=node/1356">присоединился</a>&nbsp;Национальный
    исследовательский университет «Высшая школа экономики». Создана новая, более объективная&nbsp;<a
            href="http://rating.rosnou.ru/?q=criteria3-0">система оценки сайтов</a>. Экспертиза сайтов прошла в июле
    2012 года.</p>
<p>Для оценки качественных параметров был&nbsp;<a href="http://rating.rosnou.ru/?q=node/1358">учрежден конкурс «Лучший
        школьный сайт 2012»</a><span>.</span></p>
<p><a href="http://rating.rosnou.ru/?q=result3-0">Третья версия рейтинга</a>&nbsp;опубликована 1 августа, а&nbsp;<a
            href="http://rating.rosnou.ru/?q=bss2012">результаты конкурса</a>&nbsp;объявлены 1 сентября 2012 года.</p>
<p><strong>Рейтинг 3.1</strong></p>
<p>Усовершенствована&nbsp;<a href="http://rating.rosnou.ru/?q=criteria3-1">система оценки</a>, разработанная совместно с
    НИУ ВШЭ для третьей версии рейтинга. Главное нововведение рейтинга 3.1 — раздельное рейтингование школьных сайтов
    различной направленности.</p>
<p>Образовано 6 рейтинговых групп: официальные сайты общеобразовательных учреждений и колледжей, сайты дошкольных
    образовательных учреждений, сайты учреждений дополнительного образования, персональные сайты преподавателей, сайты
    классов и сайты школьной тематики.</p>
<p><a href="http://rating.rosnou.ru/?q=cat3-1">Результаты</a>&nbsp;рейтинга объявлены 29 марта 2013 года. В рейтинг
    включено 1328 школьных сайтов, в том числе 951 официальный сайт общеобразовательных учреждений, 31 сайт дошкольных
    образовательных учреждений, 31 сайт учреждений дополнительного образования, 196 персональных сайтов учителей, 40
    сайтов классов и 79 сайтов школьной тематики.</p>
<p><strong>Рейтинг 3.2 (лето 2013)</strong></p>
<p>К работе над рейтингом подключился&nbsp;<a href="http://www.educom.ru/">Департамент образования города Москвы</a>,
    оказывавший организационную поддержку до 2014 года.</p>
<p><span>Усовершенствованы&nbsp;<a href="http://rating.rosnou.ru/?q=criteria3-2">критерии</a>&nbsp;оценки сайтов, летом 2013 года, кроме полноты информации, представленной на сайтах-участниках, эксперты оценивали юзабилити (удобство пользования сайтом).</span>
</p>
<p>В рейтинговании приняли участие 1903 школьных сайта, разбитых на 6 категорий:&nbsp;<a
            href="http://rating.rosnou.ru/?q=result3-2cat1">официальные сайты общеобразовательных учреждений (1366
        сайтов)</a>,&nbsp;<a href="http://rating.rosnou.ru/?q=result3-2cat2">сайты дошкольных образовательных учреждения
        (100)</a>,&nbsp;<a href="http://rating.rosnou.ru/?q=result3-2cat3">сайты учреждений дополнительного образования
        (57)</a>,&nbsp;<a href="http://rating.rosnou.ru/?q=result3-2cat4">персональные сайты учителей (217)</a>,&nbsp;<a
            href="http://rating.rosnou.ru/?q=result3-2cat5">сайты классов (59)</a>&nbsp;и&nbsp;<a
            href="http://rating.rosnou.ru/?q=result3-2cat6">сайты школьной тематики (104)</a>.</p>
<p>Результаты рейтинга&nbsp;<a href="http://rating.rosnou.ru/?q=rating3-2summary">были объявлены</a>&nbsp;28 августа
    2013 года.</p>
<p><strong>Рейтинг 3.3 (зима 2014)</strong></p>
<p>В рейтинговании приняли участие 3211 школьных сайтов из 80 субъектов РФ. В категории «Официальные сайты
    общеобразовательных учреждений» приняли участие 2104 сайта, «Сайты дошкольных образовательных учреждений» — 241
    сайт, «Сайты учреждений дополнительного образования» — 128 сайтов, «Персональные сайты учителей» — 443 сайта, «Сайты
    классов» — 105 сайтов и «Сайты школьной тематики» — 190 сайтов.</p>
<p>Результаты&nbsp;<a href="http://rating.rosnou.ru/?q=results33news">были объявлены</a>&nbsp;28 февраля 2014 года.</p>
<p><strong>Рейтинг 3.4 (лето 2014)</strong></p>
<p>За полгода количество участников рейтинга выросло на четверть — с 3211 до 4021 сайта из 82 субъектов РФ.</p>
<p><span>Результаты&nbsp;</span><a href="http://rating.rosnou.ru/?q=summer2014news">были объявлены</a><span>&nbsp;28 августа 2014 года.</span>
</p>
<p><strong>Рейтинг 4.0 (зима 2015)</strong></p>
<p>Количество участников составило 5229 сайтов. Обновлены&nbsp;<a
            href="http://rating.rosnou.ru/?q=criteria4-0">критерии</a>&nbsp;экспертизы сайтов-участников.</p>
<p>Результаты были объявлены 19 марта 2015 года.</p>
<p><strong>Рейтинг — 9 версия (лето 2016)</strong></p>
<p>Девятую версию Рейтинга ознаменовал переход на новую платформу, которая предусматривает более тесное взаимодействие
    участников и экспертов рейтинга.&nbsp;В рейтинге приняли участие 2 394 сайта из 77 субъектов РФ. Сайтами высокого
    уровня были признаны 1 496 школьных интернет-ресурсов (62,5%).</p>
<p>Результаты были объявлены 30 августа 2016 года.</p>
