<?php
$this->title = 'О рейтинге';
$this->pageHeader = 'О рейтинге';
$this->breadcrumbs = ['О рейтинге'];
?>

<p>Общероссийский рейтинг образовательных сайтов &mdash; это обновляемая база сайтов образовательных учреждений, ранжированных в соответствии с независимыми экспертными оценками.</p>
<p>Учредители рейтинга &mdash; <a href="http://rosnou.ru">АНО ВО &laquo;Российский новый университет&raquo;</a> и <a href="http://prosv.ru">ОАО &laquo;Издательство &ldquo;Просвещение&rdquo;&raquo;</a>.</p>
<p>Принять участие в рейтинге могут сайты общеобразовательных учреждений Российской Федерации, сайты дошкольных образовательных учреждений и учреждений дополнительного образования детей, а также сайты учителей, сайты классов, школьных библиотек, музеев, другие подобные интернет-ресурсы. Участие в рейтинге добровольное. Дата начала приёма заявок в Общероссийский рейтинг образовательных сайтов и сроки проведения очередной экспертизы объявляются дополнительно.</p>
<p><strong>Миссия</strong></p>
<p>Общероссийский рейтинг образовательных сайтов создан для стимулирования применения современных информационно-коммуникационных технологий в общеобразовательных учреждениях Российской Федерации.</p>
<p>Участие в рейтинге способствует развитию современных подходов в административной, образовательной и внеучебной деятельности российских школ, создает дополнительные возможности для творческой, научной и общественно-полезной работы учащихся.</p>
