<?php $this->title = $this->pageHeader = $pageName ?>
<?php $this->breadcrumbs = $breadcrumbs ?>

<div class="container">
    <div class="well well-lg">
        <p><strong>Уважаемые участники Общероссийского рейтинга образовательных сайтов!</strong></p>
        <p><strong>30 июня 2017 года</strong> в соответствии с графиком проведения рейтинга завершён приём первичных самообследований. Всего на экспертизу подано 2833 самообследования.</p>
        <p><strong>До 25 июля</strong> все самообследования будут проверены экспертами, и у вас появится возможность внести изменения на свои сайты в соответствии с замечаниями экспертов.</p>
        <p>Окончательный вариант самообследования можно будет подать <strong>не позднее 15 августа</strong>. Итоги Общероссийского рейтинга образовательных сайтов (версия 10) будут объявлены <strong>30 августа 2017 года</strong>.</p>
        <p>Если вы не успели подать первичные самообследования в этой версии рейтинга, вам придётся подождать до следующего года.</p>
        <p align="right"><em>С уважением, администрация рейтинга.</em></p>
    </div>
</div>
<div class="container">
    <div class="well well-lg">
        <p align="center">Отсутствие информации по объективным причинам</p>
        <p>Вниманию редакторов и администраторов образовательных сайтов.</p>
        <p>Если в вашем образовательном учреждении не осуществляется какой-либо вид деятельности (например, нет лицензии на дополнительное образование или нет должности педагога-психолога и т. д.), а в критериях рейтинга такие пункты есть, алгоритм действий следующий:</p>
        <ol>
            <li>при первичном самообследовании оставляйте соответствующие пункты пустыми, без ссылки;</li>
            <li>после экспертизы вы вновь получите доступ к своему самообследованию с возможностью создать &laquo;тикет&raquo; напротив соответствующего пункта и указать причину отсутствия информации;</li>
            <li>при повторной экспертизе это будет принято во внимание; если информация отсутствует по объективным причинам, баллы снижаться не будут.</li>
        </ol>
        <p align="center">&nbsp;</p>
        <p align="center">О принципе &laquo;Один сайт &mdash; одна категория&raquo;</p>
        <p>Важно! В рейтинге-10 один сайт образовательного учреждения/организации (юридического лица), может быть заявлен только в одной категории &mdash; &laquo;Официальные сайты общеобразовательных учреждений&raquo;, даже если в структуру сайта входят разделы &laquo;Дошкольное образование&raquo; и &laquo;Дополнительное образование&raquo;. В следующей версии будет разработана специальная система экспертной оценки, учитывающая особенности таких сайтов (в первую очередь, речь идёт о сайтах московских образовательных учреждений).</p>
        <p>При этом если у школы есть несколько сайтов (например, официальный на mskobr.ru и сайт-спутник), то школа может заявить оба (сайт-спутник можно заявить либо в &laquo;Официальные сайты общеобразовательных учреждений&raquo;, либо в &laquo;Сайты школьной тематики&raquo;, смотрите по критериям, где у вас большее соответствие).</p>
        <p>&nbsp;</p>
        <p style="text-align: right;">С уважением,<br />Администрация Общероссийского рейтинга образовательных сайтов</p>
    </div>
</div>
<div class="container">
    <div class="panel-group">
        <div class="panel panel-default">
            <div id="1pan_header" class="panel-heading">
                <h4 class="panel-title"><a href="#1pan" data-toggle="collapse">Условия участия</a></h4>
            </div>
            <div id="1pan" class="panel-collapse collapse" style="padding: 10px;">
                <p>Чтобы принять участие в Общероссийском рейтинге образовательных сайтов, необходимо:</p>
                <p style="margin-left: 36.0pt;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; убедиться, что ваш сайт относится к одной из активных категорий рейтинга, ведётся на русском языке и не содержит рекламы и иной информации, неприемлемой для возрастной категории пользователей сайта;</p>
                <p style="margin-left: 36.0pt;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; зарегистрироваться в системе (кнопка &laquo;Регистрация&raquo;); освоиться в личном кабинете;</p>
                <p style="margin-left: 36.0pt;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; заявить свой сайт в рейтинг;</p>
                <p style="margin-left: 36.0pt;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; получить утверждение заявки;</p>
                <p style="margin-left: 36.0pt;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; провести самообследование своего сайта на соответствие критериям рейтинга и внести данные в блок самооценки;</p>
                <p style="margin-left: 36.0pt;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; получить экспертизу вашего сайта и вашей самооценки (номер очереди к экспертам будет отражаться в профиле заявки);</p>
                <p style="margin-left: 36.0pt;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; при необходимости &mdash; исправить сайт, следуя замечаниям эксперта, или оспорить/обсудить замечания эксперта в системе тикетов вашего личного кабинета (консультироваться с экспертом можно весь период проведения экспертизы)</p>
                <p style="margin-left: 36.0pt;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; дождаться официального объявления результатов рейтинга в вашей категории;</p>
                <p style="margin-left: 36.0pt;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; получить электронный диплом с результатами экспертной оценки и получить знак отличия, который можно установить на своем сайте;</p>
                <p style="margin-left: 36.0pt;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; завершить либо продолжить участие в Общероссийском рейтинге образовательных сайтов &mdash; на ваше усмотрение.</p>
            </div>
        </div>
    </div>
    <div class="panel-group">
        <div class="panel panel-default">
            <div id="2pan_header" class="panel-heading">
                <h4 class="panel-title"><a href="#2pan" data-toggle="collapse">Регламент проведения</a></h4>
            </div>
            <div id="2pan" class="panel-collapse collapse" style="padding: 10px;">
                <p><strong>Регламент проведения</strong></p>
                <p>В девятой версии рейтинга остаётся четыре категории сайтов-участников:</p>
                <p style="margin-left: 36.0pt;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &laquo;Официальные сайты общеобразовательных учреждений&raquo;;</p>
                <p style="margin-left: 36.0pt;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &laquo;Официальные сайты дошкольных образовательных учреждений&raquo;;</p>
                <p style="margin-left: 36.0pt;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &laquo;Официальные сайты учреждений дополнительного образования детей&raquo;;</p>
                <p style="margin-left: 36.0pt;">-&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &laquo;Сайты школьной тематики&raquo;.</p>
                <p><em>Важно!&nbsp;В рейтинге-10 один сайт образовательного учреждения/организации (юридического лица), может быть заявлен только в одной категории &mdash; &laquo;Официальные сайты общеобразовательных учреждений&raquo;, даже если в структуру сайта входят разделы &laquo;Дошкольное образование&raquo; и &laquo;Дополнительное образование&raquo;. В следующей версии будет разработана специальная система экспертной оценки, учитывающая особенности таких сайтов (в первую очередь, речь идёт о сайтах московских образовательных учреждений).</em></p>
                <p><em>При этом если у школы есть несколько сайтов (например, официальный на mskobr.ru и сайт-спутник), то школа может заявить оба (сайт-спутник можно заявить либо в &laquo;Официальные сайты общеобразовательных учреждений&raquo;, либо в &laquo;Сайты школьной тематики&raquo;, смотрите по критериям, где у вас большее соответствие).</em></p>
                <p>Персональные сайты учителей и сайты классов (в <span style="text-decoration: underline;"><a href=" http://rating.rosnou.ru/?q=criteria4-0">предыдущих версиях рейтинга</a></span>&nbsp;это были отдельные категории) могут заявляться в категорию &laquo;Сайты школьной тематики&raquo;. Для таких сайтов будет оцениваться фактически только юзабилити (наличие информационного минимума, удобство пользования и качество текста). В будущем возможно проведение для определенных видов сайтов школьной тематики конкурсов по номинациям.</p>
                <p>Критерии рейтинга-10&nbsp;<a href="http://rating-web.ru/kriterii">&gt;&gt;&gt;</a>&nbsp;</p>
            </div>
        </div>
    </div>
    <div class="panel-group">
        <div class="panel panel-default">
            <div id="3pan_header" class="panel-heading">
                <h4 class="panel-title"><a href="#3pan" data-toggle="collapse">График проведения</a></h4>
            </div>
            <div id="3pan" class="panel-collapse collapse" style="padding: 10px;">
                <p style="text-align: center;"><strong>График проведения 10 версии Общероссийского рейтинга образовательных сайтов</strong></p>
                <p><strong>15 марта 2017 года.</strong> Начало приёма заявок в Общероссийский рейтинг образовательных сайтов (версия 10).</p>
                <p><strong>3 апреля.</strong> Начало приёма первичных самообследований. Завершённое участником первичное самообследование становится доступным для экспертов рейтинга, которые проводят предварительную экспертизу. Получив результаты предварительной экспертизы, участник может исправить сайт в соответствии с рекомендациями экспертов, отразить изменения в блоке самооценки и отправить самообследование на финальную экспертизу.</p>
                <p><strong>31 мая.</strong> Завершение приёма заявок в десятую версию рейтинга.</p>
                <p><strong>30 июня.</strong> Завершение приёма первичных самообследований. Сайты, для которых к указанному сроку не будет сделано самообследование, к экспертизе допущены не будут.</p>
                <p><strong>25 июля.</strong> Завершение предварительной экспертизы. Результаты экспертизы будут доступны в личных кабинетах участников. Участники могут внести исправления и отправить блок самооценки на финальную экспертизу.</p>
                <p>Важно! В связи с большим количеством участников промежутки между этапами (например, между отправкой первичного самообследования и получением результатов предварительной экспертизы) могут быть достаточно длительными (но в пределах дат графика).</p>
                <p><strong>15 августа.</strong> Завершение приёма исправленных самообследований (первичное самообследование должно быть подано до 30 июня). После 15 августа взаимодействие между экспертами и участниками приостанавливается, возможность внесения изменений &mdash; замораживается.</p>
                <p><strong>30 августа 2017 года.</strong> Объявление итогов Общероссийского рейтинга образовательных сайтов (версия 10).</p>
            </div>
        </div>
    </div>
</div>
